{
  "nome_do_cliente": "Dalila Realino",
  "subnicho": "Aulas particulares de Língua Portuguesa e Inglesa",
  "informacoes_de_contato": "(35) 99840-1558",
  "publico_alvo": "Estudantes do ensino fundamental, médio e superior que buscam reforço escolar ou preparação para vestibulares e concursos; adultos interessados em melhorar comunicação escrita e oral em português ou inglês.",
  "tom_de_voz": "profissional, acolhedor e inspirador",
  "estilo_de_comunicacao": "Como se fosse uma conversa entre uma professora que ama ensinar e uma mãe preocupada com o desempenho do filho, explicando com paciência, acolhendo dúvidas e mostrando que aprender pode ser prazeroso.",
  "vocabulario_da_marca": [
    "aprendizado",
    "domine a língua",
    "reforço escolar",
    "redação nota 1000",
    "conversação prática",
    "gramática descomplicada"
  ],
  "exemplos_de_nicho": [
    "professores particulares",
    "revisores e preparadores de texto",
    "professores de idiomas online"
  ],
  "objetivos_de_marketing": "atrair novos alunos e preencher turmas de aulas particulares online, destacando a formação acadêmica e a experiência da professora",
  "canais_de_distribuicao": [
    "Instagram",
    "WhatsApp",
    "Facebook",
    "LinkedIn"
  ],
  "topicos_principais": [
    "Dicas de redação para vestibulares e ENEM",
    "Erros comuns de gramática",
    "Como melhorar a conversação em inglês",
    "Importância da leitura para o desenvolvimento linguístico",
    "Estudo literário de forma prática e acessível"
  ],
  "palavras_chave": [
    "aulas particulares online",
    "professora de português",
    "professora de inglês",
    "reforço escolar",
    "redação para vestibular",
    "conversação em inglês",
    "gramática simplificada"
  ],
  "chamada_para_acao": "Agende sua aula e comece a dominar o português e o inglês de forma prática e personalizada!",
  "restricoes_e_diretrizes": "Evitar linguagem muito técnica; manter o foco no benefício prático para o aluno; incluir sempre um incentivo à ação no final.",
  "informacoes_adicionais": "Formada em Letras pela Universidade Federal de Ouro Preto, Dalila tem vasta experiência no ensino de Língua Portuguesa (Redação, Literatura, Gramática e Análise do Discurso) e Língua Inglesa (conversação). As aulas são 100% online, com material completo incluso. Valor por hora: R$80. Vagas limitadas aos sábados.",
  "referencias_de_concorrentes": [
    "@prof.redacao",
    "@inglesparatodos",
    "@portuguesfacil"
  ],
  "referencias_de_estilo_e_formato": [
    "posts carrossel educativos com dicas e exemplos",
    "vídeos curtos explicativos",
    "posts com depoimentos de alunos"
  ],
  "tipo_de_conteudo": "posts educativos, conteúdos promocionais e chamadas diretas para agendamento de aulas",
  "tipo_de_campanha": "captação de alunos e construção de autoridade",
  "posts_anteriores": [],
  "conteudos_semanais": [
    {
      "chamada_para_acao_individual": "Chame no WhatsApp e agende sua aula experimental!",
      "objetivo_do_conteudo_individual": "gerar leads e conversão imediata para novas turmas"
    }
  ]
}
